const Map<String, String> ar = {
  'noRouteFound': 'الصفحة غير متوفرة',
  'skip': 'تخطي',
  'police_man': 'شرطي المرور',
  'sub_title_on_boarding_one':
      'شرطي المرور يقوم بتطبيق قوانين المرور ورصد المخالفات للحفاظ على سلامة الطرق وتنظيم حركة المرور كما يقوم بتطبيق قوانين ولوائح المرور',
  'driver': 'السائق',
  'sub_title_on_boarding_two':
      'مهمة السائق بالتطبيق هي الالتزام بقوانين المرور، تجنب تجاوز السرعة، والتفاعل مع إشعارات النظام للمحافظة على سلامته وسلامة الآخرين على الطريق.',
  'Violations': 'المخــالفات',
  'sub_title_on_boarding_three':
      'المخالفات المرورية هي تخالف القوانين واللوائح المرورية المعمول بها مثل تجاوز الحد الأقصى للسرعة، وأي سلوك يتعارض مع قوانين ولوائح السلامة على الطرق',
};
